Repository: biggienor/woocommerce-quantity-calculator
Catalog: language/wqc-*.po
Languages: nl_nl

source: Calculator
nl_nl: Rekenmachine

source: Enable Calculator
nl_nl: Schakel rekenmachine in

source: Calculator value
nl_nl: Rekenmachine waarde

source: This package contains ... m<sup>2</sup> (e.g. 1.5)
nl_nl: Dit pakket bevat â€¦ m<sup>2</sup> (bijv. 1.5)

source: Order
nl_nl: Bestellen

source: MSRP per m<sup>2</sup>:
nl_nl: Adviesprijs per m<sup>2</sup>:

source: Our price per m<sup>2</sup>:
nl_nl: Onze prijs per m<sup>2</sup>:

source: Price per pack:
nl_nl: Prijs per pak:

source: Required m<sup>2</sup>:
nl_nl: Benodigd aantal m<sup>2</sup>:

source: Saw loss + 5%:
nl_nl: Zaagverlies + 5%

source: Number of packs:
nl_nl: Aantal pakken:

source: Add to cart
nl_nl: Kopen
